[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "better-export-pdf",
  "command-block-list",
  "css-editor",
  "drawio-obsidian",
  "dynamic-outline",
  "obsidian-excalidraw-plugin",
  "obsidian-heading-shifter",
  "format-with-prettier",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "new-tab-plus",
  "number-headings-obsidian",
  "url-into-selection",
  "pixel-perfect-image",
  "obsidian-plantuml",
  "quick-peek-sidebar",
  "obsidian-style-settings",
  "obsidian-trash-explorer",
  "templater-obsidian",
  "zenmode",
  "janitor",
  "calendar",
  "mermaid-tools"
]